tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/core"
brew "ansible"
brew "awscli"
brew "blueutil"
brew "click"
brew "dfu-util"
brew "ffmpeg"
brew "git"
brew "jq"
brew "mackup"
brew "nmap"
brew "platformio"
brew "tree"
brew "watch"
brew "wget"
cask "aerial"
cask "docker"
cask "google-chrome"
cask "iterm2"
cask "keybase"
cask "postman"
cask "slack"
cask "yubico-authenticator"
